
// MARK: - 通用
"复制" = "Copy";
"取消" = "Cancel";
"复制文本" = "Copy text";

// MARK: - UITextField
// MARK: placeholder
"请输入数字" = "Please Enter Number";
"请输入手机号" = "Please Enter Phone";
"请输入邮箱" = "Please Enter Email";
"请输入密码" = "Please Enter Password";
"请输入地址" = "Please Enter Url";
